{
    "brands": [
        {
            "id": "1",
            "img": {
                "link": "/images/brands/gefu.png",
                "width": "124",
                "height": "37"
            },
            "name": "gefu",
            "text": "GEFU - это немецкая продукция, которая представлена в Украине у официального дилера в интернет-магазине “SWIT-UKRAINE. Можно купить качественные и функциональные терки и слайсерезки, а также тендерайзеры для мяса или щипцы ножницы, сита, шейкеры, прессы GEFU. Продукция отличается высоким качеством и выносливостью, а также стильным внешним видом.",
            "bg": ""
        },
        {
            "id": "2",
            "img": {
                "link": "/images/brands/bamix.png",
                "width": "139",
                "height": "52"
            },
            "name": "bamix",
            "text": "Bamix является швейцарской компанией, которая создает высококачественные кухонные блендеры. Компания существует с 1950 года и постоянно совершенствует блендеры, предлагает только высококачественную выносливую технику, которая соответствует высоким требованиям и пожеланиям клиентов. Блендеры отличаются не только высоким качеством, но и удобной ручкой, а также возможностью замены насадок, поэтому можно, купив премиум-оборудование, наслаждаться разнообразными вариантами приготовления пищи. Стоит отметить, что блендер Bamix собирается вручную, но он отвечает всем современным требованиям и очень прост в управлении."
        },
        {
            "id": "3",
            "img": {
                "link": "/images/brands/fiskars.png",
                "width": "218",
                "height": "25"
            },
            "name": "fiskars",
            "text": "Fiskars - финская компания, производящая качественные финские инструменты и товары для дома и огорода, которые могут иметь гарантию до 25 лет. Можно купить пилы или топоры, лопаты и секаторы, молотки или строительные ножи, ножницы для кухни или сковородки Fiskars по самым выгодным ценам у официального дилера “SWIT-UKRAINE”."
        },
        {
            "id": "4",
            "img": {
                "link": "/images/brands/valera.png",
                "width": "144",
                "height": "28"
            },
            "name": "valera",
            "text": "Valera - швейцарская компания, которая производит технику, предназначенную для ухода за волосами. Компания основана в 1955 году, она заботится уже более 60 лет о том, чтобы волосы после сушки оставались здоровыми и красивыми. Сегодня фенами Valera пользуются лучшие парикмахеры, а также они устанавливаются в отелях. Интернет-магазин “SWIT-UKRAINE” является официальным поставщиком швейцарской техники в Украине и предлагает фены и выпрямители волос по выгодной цене."
        },
        {
            "id": "5",
            "img": {
                "link": "/images/brands/swiss-diamond.png",
                "width": "269",
                "height": "36"
            },
            "name": "swiss-diamond",
            "text": "Интернет-магазин “SWIT-UKRAINE” является официальным представителем бренда и предлагает качественную швейцарскую инновационную антипригарную посуду. Основным секретом бренда является использование алмазных кристаллов и антипригарного композита, благодаря чему посуду можно использовать как для профессиональных целей, так и для приготовления здоровой пищи. Сковородки Swiss Diamond отличаются долговечностью, прочностью и износоустойчивостью, поэтому бренд имеет множество наград."
        }
    ]
}