{
    "brands": [
        {
            "id": "1",
            "img": {
                "link": "/images/brands/gefu.png",
                "width": "124",
                "height": "37"
            },
            "name": "gefu",
            "text": "GEFU - це німецька продукція, представлена в Україні в офіційного дилера в інтернет-магазині “SWIT-UKRAINE. Можна купити якісні та функціональні терки та слайсерізки, а також тендерайзери для м'яса або щипці ножиці, сита, шейкери, преси GEFU. Продукція відрізняється високою якістю та витривалістю, а також стильним зовнішнім виглядом."
        },
        {
            "id": "2",
            "img": {
                "link": "/images/brands/bamix.png",
                "width": "139",
                "height": "52"
            },
            "name": "bamix",
            "text": "Bamix є швейцарською компанією, що створює високоякісні кухонні блендери. Компанія існує з 1950 року і постійно вдосконалює блендери, пропонує лише високоякісну витривалу техніку, яка відповідає високим вимогам та побажанням клієнтів. Блендери відрізняються не лише високою якістю, але й зручною ручкою, а також можливістю заміни насадок, тому можна, купивши преміум-обладнання, насолоджуватися різноманітними варіантами приготування їжі. Варто відзначити, що блендер Bamix збирається вручну, але він відповідає всім сучасним вимогам і дуже простий в управлінні."
        },
        {
            "id": "3",
            "img": {
                "link": "/images/brands/fiskars.png",
                "width": "218",
                "height": "25"
            },
            "name": "fiskars",
            "text": "Fiskars – фінська компанія, яка виробляє якісні фінські інструменти та товари для дому та городу, які можуть мати гарантію до 25 років. Можна купити пили або сокири, лопати та секатори, молотки чи будівельні ножі, ножиці для кухні або сковорідки Fiskars за найвигіднішими цінами у офіційного дилера “SWIT-UKRAINE”."
        },
        {
            "id": "4",
            "img": {
                "link": "/images/brands/valera.png",
                "width": "144",
                "height": "28"
            },
            "name": "valera",
            "text": "Valera – швейцарська компанія, яка виробляє техніку, призначену для догляду за волоссям. Компанія заснована в 1955 році, вона піклується вже більше 60 років про те, щоб волосся після сушіння залишалося здоровим і красивим. Сьогодні фенами Valera користуються найкращі перукарі, а також вони встановлюються у готелях. Інтернет-магазин “SWIT-UKRAINE” є офіційним постачальником швейцарської техніки в Україні та пропонує фени та випрямлячі волосся за вигідною ціною."
        },
        {
            "id": "5",
            "img": {
                "link": "/images/brands/swiss-diamond.png",
                "width": "269",
                "height": "36"
            },
            "name": "swiss-diamond",
            "text": "Інтернет-магазин “SWIT-UKRAINE” є офіційним представником бренду та пропонує якісний швейцарський інноваційний антипригарний посуд. Основним секретом бренду є використання алмазних кристалів та антипригарного композиту, завдяки чому посуд можна використовувати як для професійних цілей, так і для приготування здорової їжі. Сковорідки Swiss Diamond відрізняються довговічністю, міцністю та зносостійкістю, тому бренд має безліч нагород."
        }
    ]
}